Repository: somersjens/jumping-fox
Catalog: Jumping Fox/Localizable.xcstrings
Source language: en
Languages: af, am, ar, as, az, be, bg, bn, bo, bs, ca, cs, cy, da, de, el, es, et, eu, fa, fi, fo, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, lo, lt, lv, mk, ml, mn, mr, ms, my, ne, nl, no, or, pa, pl, pt, ro, ru, si, sk, sl, sq, sr, sv, sw, ta, te, th, tr, ug, uk, ur, uz, vi, zh, zu

# premium.feature.levels.subtitle
source: Always enough new sums to practice.
af: Altyd genoeg nuwe somme om te oefen.
am: ለመለማመድ ሁልጊዜ በቂ አዳዲስ ስሌቶች አሉ።
ar: مسائل جديدة كافية دائمًا للتمرّن.
as: অভ্যাসৰ বাবে সদায় নতুন অংক।
az: Məşq üçün həmişə yeni misallar var.
be: Заўсёды шмат новых прыкладаў для трэніроўкі.
bg: Винаги има достатъчно нови задачи за упражнение.
bn: অনুশীলনের জন্য সব সময় নতুন অঙ্ক থাকবে।
bo: སྦྱོང་རྒྱུའི་རྩིས་གསར་པ་རྟག་ཏུ་འདང་ངེས་ཡོད།
bs: Uvijek ima dovoljno novih zadataka za vježbu.
ca: Sempre hi ha operacions noves per practicar.
cs: Vždy dost nových příkladů k procvičování.
cy: Digon o symiau newydd i'w hymarfer bob amser.
da: Altid masser af nye opgaver at øve.
de: Immer genug neue Aufgaben zum Üben.
el: Πάντα νέες ασκήσεις για εξάσκηση.
es: Siempre tendrás ejercicios nuevos para practicar.
et: Alati piisavalt uusi ülesandeid harjutamiseks.
eu: Beti ariketa berri nahikoa praktikatzeko.
fa: همیشه تمرین‌های تازه برای حل کردن داری.
fi: Aina tarpeeksi uusia laskuja harjoiteltavaksi.
fo: Altíð nóg nógv nýggj roknistykki at venja.
fr: Toujours assez de nouveaux calculs pour t’entraîner.
ga: Neart suimeanna nua le cleachtadh i gcónaí.
gl: Sempre terás contas novas para practicar.
gu: અભ્યાસ માટે હંમેશા પૂરતા નવા દાખલા.
he: תמיד יש מספיק תרגילים חדשים.
hi: अभ्यास के लिए हमेशा नए सवाल।
hr: Uvijek dovoljno novih zadataka za vježbu.
hu: Mindig van elég új feladat a gyakorláshoz.
hy: Միշտ կան բավական նոր առաջադրանքներ փորձելու համար։
id: Selalu ada soal baru untuk berlatih.
is: Alltaf nóg af nýjum dæmum til að æfa.
it: Sempre tanti nuovi esercizi per allenarti.
ja: れんしゅうできる新しい問題がいつもたくさん。
ka: სავარჯიშოდ ყოველთვის საკმარისი ახალი ამოცანაა.
kk: Жаттығуға әрдайым жаңа есептер жеткілікті.
km: តែងតែមានលំហាត់ថ្មីគ្រប់គ្រាន់សម្រាប់ហាត់។
kn: ಅಭ್ಯಾಸಕ್ಕೆ ಯಾವಾಗಲೂ ಸಾಕಷ್ಟು ಹೊಸ ಲೆಕ್ಕಗಳು.
ko: 연습할 새 문제가 항상 충분해요.
lo: ມີໂຈດໃໝ່ໃຫ້ຝຶກສະເໝີ.
lt: Visada užteks naujų užduočių mokytis.
lv: Vienmēr pietiek jaunu uzdevumu treniņam.
mk: Секогаш има доволно нови задачи за вежбање.
ml: പരിശീലിക്കാൻ എപ്പോഴും പുതിയ കണക്കുകൾ.
mn: Давтах шинэ бодлого үргэлж хангалттай.
mr: सरावासाठी नेहमी भरपूर नवीन उदाहरणे.
ms: Sentiasa ada soalan baharu untuk dilatih.
my: လေ့ကျင့်ဖို့ ပုစ္ဆာအသစ်တွေ အမြဲလုံလောက်တယ်။
ne: अभ्यासका लागि सधैं नयाँ हिसाब।
nl: Altijd genoeg nieuwe sommen om te oefenen.
no: Alltid nok nye oppgaver å øve på.
or: ଅଭ୍ୟାସ ପାଇଁ ସବୁବେଳେ ନୂଆ ପ୍ରଶ୍ନ।
pa: ਅਭਿਆਸ ਲਈ ਹਮੇਸ਼ਾ ਕਾਫ਼ੀ ਨਵੇਂ ਹਿਸਾਬ।
pl: Zawsze nowe zadania do ćwiczeń.
pt: Sempre novas contas para praticar.
ro: Mereu exerciții noi pentru exersat.
ru: Всегда много новых примеров для тренировки.
si: පුහුණු වීමට හැමවිටම අලුත් ගණන් ඇති තරම්.
sk: Vždy dosť nových príkladov na tréning.
sl: Vedno dovolj novih nalog za vajo.
sq: Gjithmonë detyra të reja për t’u ushtruar.
sr: Uvek dovoljno novih zadataka za vežbanje.
sv: 99 nivåer per ämne
sw: Daima kuna hesabu mpya za kutosha kufanya mazoezi.
ta: பயிற்சிக்கு எப்போதும் புதிய கணக்குகள் இருக்கும்.
te: సాధనకు ఎప్పుడూ కొత్త లెక్కలు ఉంటాయి.
th: มีโจทย์ใหม่ให้ฝึกเสมอ
tr: Çalışmak için her zaman yeterince yeni soru.
ug: مەشىق قىلىدىغان يېڭى مەسىلىلەر ھەمىشە يېتەرلىك.
uk: Завжди багато нових завдань для тренування.
ur: مشق کے لیے ہمیشہ نئے سوال۔
uz: Mashq qilish uchun doim yangi misollar yetarli.
vi: Luôn có đủ bài toán mới để luyện tập.
zh: 总有足够的新题可以练习。
zu: Kuhlale kunezibalo ezintsha ezanele zokuzijwayeza.

# premium.feature.levels.title
source: 99 levels per topic
af: 99 vlakke per onderwerp
am: በእያንዳንዱ ርዕስ 99 ደረጃዎች
ar: 99 مستوى لكل موضوع
as: প্ৰতি বিষয়ত ৯৯টা লেভেল
az: Hər mövzuya 99 səviyyə
be: 99 узроўняў у кожнай тэме
bg: 99 нива на тема
bn: প্রতি বিষয়ে ৯৯ লেভেল
bo: བརྗོད་གཞི་རེར་རིམ་པ་99
bs: 99 nivoa po temi
ca: 99 nivells per tema
cs: 99 úrovní pro každé téma
cy: 99 lefel i bob pwnc
da: 99 baner pr. emne
de: 99 Levels pro Thema
el: 99 επίπεδα ανά θέμα
es: 99 niveles por tema
et: 99 taset igas teemas
eu: 99 maila gai bakoitzeko
fa: ۹۹ مرحله برای هر موضوع
fi: 99 tasoa per aihe
fo: 99 stig í hvørjum evni
fr: 99 niveaux par sujet
ga: 99 leibhéal in aghaidh an ábhair
gl: 99 niveis por tema
gu: દરેક વિષયમાં 99 લેવલ
he: 99 שלבים בכל נושא
hi: हर विषय में 99 स्तर
hr: 99 razina po temi
hu: 99 szint témánként
hy: Յուրաքանչյուր թեմայում՝ 99 մակարդակ
id: 99 level per topik
is: 99 borð í hverju efni
it: 99 livelli per argomento
ja: テーマごとに99レベル
ka: თითო თემაზე 99 დონე
kk: Әр тақырыпқа 99 деңгей
km: 99 កម្រិតក្នុងមួយប្រធានបទ
kn: ಪ್ರತಿ ವಿಷಯಕ್ಕೆ 99 ಹಂತಗಳು
ko: 주제마다 99레벨
lo: 99 ດ່ານຕໍ່ຫົວຂໍ້
lt: 99 lygiai kiekvienai temai
lv: 99 līmeņi katrā tēmā
mk: 99 нивоа по тема
ml: ഓരോ വിഷയത്തിനും 99 ലെവലുകൾ
mn: Сэдэв бүрд 99 түвшин
mr: प्रत्येक विषयाला 99 स्तर
ms: 99 tahap setiap topik
my: အကြောင်းအရာတစ်ခုစီ 99 အဆင့်
ne: हरेक विषयमा ९९ लेभल
nl: 99 levels per onderwerp
no: 99 nivåer per emne
or: ପ୍ରତ୍ୟେକ ବିଷୟରେ 99 ଲେଭେଲ୍
pa: ਹਰ ਵਿਸ਼ੇ ਦੇ 99 ਲੈਵਲ
pl: 99 poziomów na temat
pt: 99 níveis por tema
ro: 99 de niveluri pe subiect
ru: 99 уровней в каждой теме
si: මාතෘකාවකට මට්ටම් 99ක්
sk: 99 úrovní na tému
sl: 99 stopenj na temo
sq: 99 nivele për temë
sr: 99 nivoa po temi
sv: Alltid nya tal att öva på.
sw: Viwango 99 kwa kila mada
ta: ஒவ்வொரு தலைப்பிலும் 99 நிலைகள்
te: ప్రతి అంశానికి 99 లెవల్‌లు
th: หัวข้อละ 99 ด่าน
tr: Konu başına 99 seviye
ug: ھەر تېمىدا 99 دەرىجە
uk: 99 рівнів у кожній темі
ur: بہ موضوع 99 لیولز
uz: Har mavzuda 99 bosqich
vi: 99 cấp mỗi chủ đề
zh: 每个主题 99 关
zu: Amaleveli angu-99 ngesihloko

# premium.feature.noAds.subtitle
source: Play completely without interruptions.
af: Speel heeltemal sonder onderbrekings.
am: ያለምንም መቋረጥ ተጫወት።
ar: العب بلا أي مقاطعات.
as: কোনো বাধা নোহোৱাকৈ খেলা।
az: Tamamilə fasiləsiz oyna.
be: Гуляй без перапынкаў.
bg: Играй без никакви прекъсвания.
bn: কোনো বাধা ছাড়াই খেলো।
bo: བར་ཆད་མེད་པར་རྩེ།
bs: Igraj bez ikakvih prekida.
ca: Juga sense cap interrupció.
cs: Hraj zcela bez přerušení.
cy: Chwarae heb unrhyw darfu.
da: Spil helt uden afbrydelser.
de: Spiele ganz ohne Unterbrechungen.
el: Παίξε χωρίς καμία διακοπή.
es: Juega sin interrupciones.
et: Mängi täiesti katkestusteta.
eu: Jokatu etenik gabe.
fa: کاملاً بدون وقفه بازی کن.
fi: Pelaa täysin ilman keskeytyksiä.
fo: Spæl heilt uttan órógv.
fr: Joue sans aucune interruption.
ga: Imir gan aon bhriseadh.
gl: Xoga sen interrupcións.
gu: કોઈ વિક્ષેપ વગર રમો.
he: שחקו בלי הפרעות.
hi: बिना रुकावट खेलो।
hr: Igraj bez ikakvih prekida.
hu: Játssz teljesen megszakítás nélkül.
hy: Խաղա առանց ընդհատումների։
id: Bermain tanpa gangguan.
is: Spilaðu alveg án truflana.
it: Gioca senza interruzioni.
ja: じゃまされずにずっと遊べます。
ka: ითამაშე სრულიად შეუფერხებლად.
kk: Еш кедергісіз ойна.
km: លេងដោយគ្មានការរំខាន។
kn: ಯಾವುದೇ ಅಡ್ಡಿಯಿಲ್ಲದೆ ಆಡು.
ko: 방해 없이 마음껏 놀아요.
lo: ຫຼິ້ນໄດ້ໂດຍບໍ່ຖືກຂັດຈັງຫວະ.
lt: Žaisk be jokių trukdžių.
lv: Spēlē bez pārtraukumiem.
mk: Играј без никакви прекини.
ml: തടസ്സങ്ങളില്ലാതെ കളിക്കൂ.
mn: Ямар ч саадгүй тогло.
mr: पूर्णपणे विनाअडथळा खेळ.
ms: Main tanpa gangguan.
my: အနှောင့်အယှက်မရှိ လုံးဝကစားပါ။
ne: बिनारोकावट खेल।
nl: Volledig zonder onderbrekingen spelen.
no: Spill helt uten avbrytelser.
or: ବିନା ବାଧାରେ ଖେଳ।
pa: ਬਿਨਾਂ ਰੁਕਾਵਟ ਦੇ ਖੇਡੋ।
pl: Graj bez żadnych przerw.
pt: Joga sem interrupções.
ro: Joacă-te fără întreruperi.
ru: Играй без перерывов.
si: කිසිදු බාධාවක් නැතිව ක්‍රීඩා කරන්න.
sk: Hraj úplne bez prerušení.
sl: Igraj povsem brez prekinitev.
sq: Luaj pa asnjë ndërprerje.
sr: Igraj bez prekida.
sv: Inga annonser
sw: Cheza bila kukatizwa kabisa.
ta: இடையூறு இல்லாமல் விளையாடு.
te: ఎలాంటి అంతరాయం లేకుండా ఆడు.
th: เล่นได้ต่อเนื่องไม่มีสะดุด
tr: Hiç kesinti olmadan oyna.
ug: ئۈزۈلمەي ئوينا.
uk: Грай без жодних перерв.
ur: بغیر رکاوٹ کھیلیں۔
uz: Hech qanday uzilishsiz o‘yna.
vi: Chơi hoàn toàn không bị gián đoạn.
zh: 畅玩无打扰。
zu: Dlala ngaphandle kweziphazamiso.

# premium.feature.noAds.title
source: No ads
af: Geen advertensies
am: ማስታወቂያ የለም
ar: بلا إعلانات
as: বিজ্ঞাপন নাই
az: Reklamsız
be: Без рэкламы
bg: Без реклами
bn: বিজ্ঞাপন নেই
bo: ཁྱབ་བསྒྲགས་མེད།
bs: Bez oglasa
ca: Sense anuncis
cs: Bez reklam
cy: Dim hysbysebion
da: Ingen reklamer
de: Keine Werbung
el: Χωρίς διαφημίσεις
es: Sin anuncios
et: Reklaamideta
eu: Iragarkirik gabe
fa: بدون تبلیغ
fi: Ei mainoksia
fo: Eingar lýsingar
fr: Sans publicité
ga: Gan fógraí
gl: Sen anuncios
gu: જાહેરાતો નહીં
he: ללא פרסומות
hi: कोई विज्ञापन नहीं
hr: Bez oglasa
hu: Nincsenek reklámok
hy: Առանց գովազդի
id: Tanpa iklan
is: Engar auglýsingar
it: Niente pubblicità
ja: 広告なし
ka: რეკლამის გარეშე
kk: Жарнамасыз
km: គ្មានពាណិជ្ជកម្ម
kn: ಜಾಹೀರಾತುಗಳಿಲ್ಲ
ko: 광고 없음
lo: ບໍ່ມີໂຄສະນາ
lt: Be reklamų
lv: Bez reklāmām
mk: Без реклами
ml: പരസ്യങ്ങളില്ല
mn: Зар сурталчилгаагүй
mr: जाहिराती नाहीत
ms: Tiada iklan
my: ကြော်ငြာမရှိ
ne: विज्ञापन छैन
nl: Geen advertenties
no: Ingen reklame
or: ବିଜ୍ଞାପନ ନାହିଁ
pa: ਕੋਈ ਇਸ਼ਤਿਹਾਰ ਨਹੀਂ
pl: Bez reklam
pt: Sem anúncios
ro: Fără reclame
ru: Без рекламы
si: දැන්වීම් නැහැ
sk: Bez reklám
sl: Brez oglasov
sq: Pa reklama
sr: Bez oglasa
sv: Spela helt utan avbrott.
sw: Hakuna matangazo
ta: விளம்பரங்கள் இல்லை
te: ప్రకటనలు లేవు
th: ไม่มีโฆษณา
tr: Reklamsız
ug: ئېلان يوق
uk: Без реклами
ur: اشتہارات نہیں
uz: Reklamasiz
vi: Không quảng cáo
zh: 无广告
zu: Azikho izikhangiso

# premium.oneTime
source: One-time purchase. Yours forever.
af: Eenmalige aankoop. Vir altyd joune.
am: የአንድ ጊዜ ግዢ። ለዘላለም ያንተ።
ar: شراء مرة واحدة. لك للأبد.
as: এবাৰ কিনিলেই চিৰদিন তোমাৰ।
az: Birdəfəlik alış. Həmişə sənindir.
be: Адна пакупка. Назаўсёды тваё.
bg: Еднократна покупка. Завинаги твое.
bn: একবার কিনলেই চিরদিন তোমার।
bo: ཐེངས་གཅིག་ཉོས། གཏན་དུ་ཁྱེད་ཀྱི་ཡིན།
bs: Jednokratna kupovina. Zauvijek tvoje.
ca: Compra única. Per sempre teu.
cs: Jednorázový nákup. Navždy tvé.
cy: Pryniant unwaith. Yn eiddo i ti am byth.
da: Engangskøb. Dit for altid.
de: Einmal kaufen. Für immer deins.
el: Μία αγορά. Δικό σου για πάντα.
es: Un solo pago. Tuyo para siempre.
et: Ühekordne ost. Jääb sulle igaveseks.
eu: Ordainketa bakarra. Betiko zurea.
fa: یک‌بار بخر، برای همیشه مال تو.
fi: Kertaostos. Omistat sen ikuisesti.
fo: Eitt eingangsk keyp. Títt í allar ævir.
fr: Un seul achat. À toi pour toujours.
ga: Ceannach aonuaire. Is leatsa go deo é.
gl: Un único pagamento. Teu para sempre.
gu: એક વખતની ખરીદી. હંમેશા તમારી.
he: רכישה חד־פעמית. שלכם לתמיד.
hi: एक बार खरीदें। हमेशा आपका।
hr: Jednokratna kupnja. Zauvijek tvoje.
hu: Egyszeri vásárlás. Örökre a tiéd.
hy: Մեկանգամյա գնում։ Ընդմիշտ քոնն է։
id: Sekali beli. Milikmu selamanya.
is: Eingreiðsla. Þitt að eilífu.
it: Acquisto unico. Tuo per sempre.
ja: 一度買えば、ずっと使えます。
ka: ერთჯერადი შეძენა. სამუდამოდ შენია.
kk: Бір рет сатып аласың. Мәңгі сенікі.
km: ទិញតែម្តង។ ជារបស់អ្នករហូត។
kn: ಒಮ್ಮೆ ಖರೀದಿ. ಸದಾಕಾಲ ನಿನ್ನದು.
ko: 한 번만 구매하면 영원히 내 것이에요.
lo: ຊື້ຄັ້ງດຽວ. ເປັນຂອງເຈົ້າຕະຫຼອດໄປ.
lt: Vienkartinis pirkinys. Tavo visam laikui.
lv: Vienreizējs pirkums. Tavs uz visiem laikiem.
mk: Еднократно купување. Твое засекогаш.
ml: ഒറ്റത്തവണ വാങ്ങൽ. എന്നേക്കും നിന്റേത്.
mn: Нэг удаагийн худалдан авалт. Үүрд чинийх.
mr: एकदाच खरेदी. कायम तुझं.
ms: Beli sekali. Milik kamu selamanya.
my: တစ်ကြိမ်ဝယ်၊ အမြဲပိုင်။
ne: एकपटकको खरिद। सधैं तिम्रो।
nl: Eenmalige aankoop. Voor altijd van jou.
no: Engangskjøp. Ditt for alltid.
or: ଥରେ କିଣ। ସବୁଦିନ ତୁମର।
pa: ਇੱਕ ਵਾਰ ਖਰੀਦੋ। ਹਮੇਸ਼ਾ ਤੁਹਾਡਾ।
pl: Kupujesz raz. Masz na zawsze.
pt: Compra única. Teu para sempre.
ro: O singură plată. Al tău pentru totdeauna.
ru: Одна покупка. Навсегда твоё.
si: එක් වරක් ගන්න. සදහටම ඔබේ.
sk: Jednorazový nákup. Navždy tvoje.
sl: Enkratni nakup. Za vedno tvoje.
sq: Një blerje e vetme. E jotja përgjithmonë.
sr: Jedna kupovina. Zauvek tvoje.
sv: Engångsköp. Ditt för alltid.
sw: Nunua mara moja. Ni yako milele.
ta: ஒருமுறை வாங்கினால் என்றென்றும் உன்னுடையது.
te: ఒక్కసారి కొనండి. ఎప్పటికీ మీదే.
th: ซื้อครั้งเดียว เป็นของเธอตลอดไป
tr: Tek seferlik satın alma. Sonsuza kadar senin.
ug: بىر قېتىملىق سېتىۋېلىش. مەڭگۈ سىزنىڭ.
uk: Одна покупка. Назавжди твоє.
ur: ایک بار خریدیں۔ ہمیشہ آپ کا۔
uz: Bir martalik xarid. Abadiy seniki.
vi: Mua một lần. Dùng mãi mãi.
zh: 一次购买，永久拥有。
zu: Kuthengwa kanye. Kungokwakho phakade.

# premium.restore
source: Restore purchases
af: Herstel aankope
am: ግዢዎችን መልስ
ar: استعادة المشتريات
as: ক্ৰয় পুনৰুদ্ধাৰ
az: Alışları bərpa et
be: Аднавіць пакупкі
bg: Възстанови покупките
bn: কেনাকাটা পুনরুদ্ধার
bo: ཉོས་པ་སླར་གསོ
bs: Vrati kupovine
ca: Restaura les compres
cs: Obnovit nákupy
cy: Adfer pryniannau
da: Gendan køb
de: Käufe wiederherstellen
el: Επαναφορά αγορών
es: Restaurar compras
et: Taasta ostud
eu: Berrezarri erosketak
fa: بازیابی خریدها
fi: Palauta ostokset
fo: Endurheimta keyp
fr: Restaurer les achats
ga: Athchóirigh ceannacháin
gl: Restaurar compras
gu: ખરીદીઓ પાછી મેળવો
he: שחזור רכישות
hi: खरीदारी बहाल करें
hr: Obnovi kupnje
hu: Vásárlások visszaállítása
hy: Վերականգնել գնումները
id: Pulihkan pembelian
is: Endurheimta kaup
it: Ripristina acquisti
ja: 購入を復元
ka: შეძენების აღდგენა
kk: Сатып алуларды қалпына келтіру
km: ស្ដារការទិញ
kn: ಖರೀದಿಗಳನ್ನು ಮರುಸ್ಥಾಪಿಸು
ko: 구매 복원
lo: ກູ້ຄືນການຊື້
lt: Atkurti pirkinius
lv: Atjaunot pirkumus
mk: Врати ги купувањата
ml: വാങ്ങലുകൾ പുനഃസ്ഥാപിക്കൂ
mn: Худалдан авалтыг сэргээх
mr: खरेदी पुन्हा मिळवा
ms: Pulihkan pembelian
my: ဝယ်ယူမှုများ ပြန်ယူရန်
ne: खरिद पुनःस्थापना
nl: Aankopen herstellen
no: Gjenopprett kjøp
or: କିଣା ପୁନରୁଦ୍ଧାର
pa: ਖਰੀਦਾਂ ਮੁੜ ਲਵੋ
pl: Przywróć zakupy
pt: Restaurar compras
ro: Restaurează achizițiile
ru: Восстановить покупки
si: මිලදී ගැනීම් ප්‍රතිස්ථාපනය කරන්න
sk: Obnoviť nákupy
sl: Obnovi nakupe
sq: Rikthe blerjet
sr: Vrati kupovine
sv: Återställ köp
sw: Rejesha ununuzi
ta: வாங்கியவற்றை மீட்டெடு
te: కొనుగోళ్లను పునరుద్ధరించు
th: กู้คืนการซื้อ
tr: Satın alımları geri yükle
ug: سېتىۋېلىشنى ئەسلىگە كەلتۈر
uk: Відновити покупки
ur: خریداریاں بحال کریں
uz: Xaridlarni tiklash
vi: Khôi phục giao dịch mua
zh: 恢复购买
zu: Buyisela okuthengiwe

# premium.storeUnavailable
source: The store is not available right now. Please try again later.
af: Die winkel is nie nou beskikbaar nie. Probeer asseblief later weer.
am: መደብሩ አሁን አይገኝም። እባክዎ ቆይተው እንደገና ይሞክሩ።
ar: المتجر غير متاح الآن. حاول لاحقًا.
as: এতিয়া ষ্ট’ৰ উপলব্ধ নহয়। পিছত আকৌ চেষ্টা কৰা।
az: Mağaza hazırda əlçatan deyil. Sonra yenidən cəhd et.
be: Крама зараз недаступная. Паспрабуй пазней.
bg: Магазинът не е достъпен в момента. Опитай пак по-късно.
bn: স্টোর এখন পাওয়া যাচ্ছে না। পরে আবার চেষ্টা করুন।
bo: ད་ལྟ་ཚོང་ཁང་སྤྱོད་མི་ཐུབ། རྗེས་སུ་ཡང་བསྐྱར་ཚོད་ལྟ་བྱོས།
bs: Prodavnica trenutno nije dostupna. Pokušaj ponovo kasnije.
ca: La botiga no està disponible ara mateix. Torna-ho a provar més tard.
cs: Obchod teď není dostupný. Zkus to prosím později.
cy: Nid yw'r siop ar gael ar hyn o bryd. Rho gynnig arall arni nes ymlaen.
da: Butikken er ikke tilgængelig lige nu. Prøv igen senere.
de: Der Store ist gerade nicht verfügbar. Bitte versuche es später noch einmal.
el: Το κατάστημα δεν είναι διαθέσιμο τώρα. Δοκίμασε ξανά αργότερα.
es: La tienda no está disponible ahora. Inténtalo de nuevo más tarde.
et: Pood pole praegu saadaval. Proovi hiljem uuesti.
eu: Denda ez dago erabilgarri orain. Saiatu berriro geroago.
fa: فروشگاه فعلاً در دسترس نیست. بعداً دوباره تلاش کنید.
fi: Kauppa ei ole juuri nyt käytettävissä. Yritä myöhemmin uudelleen.
fo: Handilin er ikki tøkur beint nú. Royn aftur seinni.
fr: La boutique n’est pas disponible pour le moment. Réessaie plus tard.
ga: Níl an siopa ar fáil anois. Bain triail eile as ar ball.
gl: A tenda non está dispoñible agora. Téntao de novo máis tarde.
gu: હમણાં સ્ટોર ઉપલબ્ધ નથી. કૃપા કરીને પછી ફરી પ્રયત્ન કરો.
he: החנות אינה זמינה כרגע. נסו שוב מאוחר יותר.
hi: स्टोर अभी उपलब्ध नहीं है। बाद में फिर कोशिश करें।
hr: Trgovina trenutačno nije dostupna. Pokušaj ponovno poslije.
hu: Az áruház most nem érhető el. Próbáld újra később.
hy: Խանութն այժմ հասանելի չէ։ Փորձեք ավելի ուշ։
id: Toko sedang tidak tersedia. Coba lagi nanti.
is: Verslunin er ekki tiltæk núna. Reyndu aftur síðar.
it: Il negozio non è disponibile ora. Riprova più tardi.
ja: 今はストアを使えません。あとでもう一度お試しください。
ka: მაღაზია ახლა მიუწვდომელია. მოგვიანებით სცადე.
kk: Дүкен қазір қолжетімсіз. Кейінірек қайталап көр.
km: ហាងមិនអាចប្រើបានឥឡូវនេះទេ។ សូមព្យាយាមម្ដងទៀតពេលក្រោយ។
kn: ಅಂಗಡಿ ಈಗ ಲಭ್ಯವಿಲ್ಲ. ನಂತರ ಮತ್ತೆ ಪ್ರಯತ್ನಿಸಿ.
ko: 지금은 스토어를 이용할 수 없어요. 나중에 다시 시도해 주세요.
lo: ຕອນນີ້ຮ້ານຄ້າບໍ່ພ້ອມ. ກະລຸນາລອງໃໝ່ພາຍຫຼັງ.
lt: Parduotuvė dabar nepasiekiama. Bandyk dar kartą vėliau.
lv: Veikals pašlaik nav pieejams. Lūdzu, mēģini vēlāk.
mk: Продавницата моментално не е достапна. Обиди се повторно подоцна.
ml: സ്റ്റോർ ഇപ്പോൾ ലഭ്യമല്ല. പിന്നീട് വീണ്ടും ശ്രമിക്കൂ.
mn: Дэлгүүр одоогоор ажиллахгүй байна. Дараа дахин оролдоорой.
mr: स्टोअर सध्या उपलब्ध नाही. कृपया नंतर पुन्हा प्रयत्न करा.
ms: Kedai tidak tersedia sekarang. Cuba lagi nanti.
my: စတိုးကို အခုသုံးမရပါ။ နောက်မှ ထပ်ကြိုးစားပါ။
ne: अहिले स्टोर उपलब्ध छैन। पछि फेरि प्रयास गर्नुहोस्।
nl: De winkel is nu niet beschikbaar. Probeer het later opnieuw.
no: Butikken er ikke tilgjengelig nå. Prøv igjen senere.
or: ଷ୍ଟୋର୍ ଏବେ ଉପଲବ୍ଧ ନାହିଁ। ପରେ ପୁଣି ଚେଷ୍ଟା କର।
pa: ਸਟੋਰ ਹੁਣ ਉਪਲਬਧ ਨਹੀਂ। ਬਾਅਦ ਵਿੱਚ ਮੁੜ ਕੋਸ਼ਿਸ਼ ਕਰੋ।
pl: Sklep jest teraz niedostępny. Spróbuj ponownie później.
pt: A loja não está disponível agora. Tenta novamente mais tarde.
ro: Magazinul nu este disponibil acum. Încearcă din nou mai târziu.
ru: Магазин сейчас недоступен. Попробуйте позже.
si: වෙළඳසැල දැන් ලබාගත නොහැක. පසුව නැවත උත්සාහ කරන්න.
sk: Obchod teraz nie je dostupný. Skús to znova neskôr.
sl: Trgovina trenutno ni na voljo. Poskusi znova pozneje.
sq: Dyqani nuk është i disponueshëm tani. Provo përsëri më vonë.
sr: Prodavnica trenutno nije dostupna. Pokušaj ponovo kasnije.
sv: Butiken är inte tillgänglig just nu. Försök igen senare.
sw: Duka halipatikani sasa. Tafadhali jaribu tena baadaye.
ta: கடை இப்போது கிடைக்கவில்லை. பிறகு மீண்டும் முயற்சி செய்.
te: స్టోర్ ఇప్పుడు అందుబాటులో లేదు. తర్వాత మళ్లీ ప్రయత్నించండి.
th: ขณะนี้ร้านค้าใช้งานไม่ได้ โปรดลองอีกครั้งภายหลัง
tr: Mağaza şu anda kullanılamıyor. Lütfen daha sonra tekrar dene.
ug: دۇكان ھازىر ئېچىلمايدۇ. كېيىن قايتا سىناڭ.
uk: Магазин зараз недоступний. Спробуй пізніше.
ur: اس وقت اسٹور دستیاب نہیں۔ بعد میں دوبارہ کوشش کریں۔
uz: Do‘kon hozir ishlamayapti. Keyinroq yana urinib ko‘r.
vi: Cửa hàng hiện không khả dụng. Vui lòng thử lại sau.
zh: 商店暂时不可用，请稍后再试。
zu: Isitolo asitholakali manje. Sicela uzame futhi kamuva.

# premium.unlock
source: Unlock Premium
af: Ontsluit Premium
am: ፕሪሚየምን ክፈት
ar: فتح المميز
as: প্ৰিমিয়াম খোলা
az: Premium-u aç
be: Адкрыць Прэміум
bg: Отключи Премиум
bn: প্রিমিয়াম আনলক
bo: Premium ཁ་ཕྱེ
bs: Otključaj Premium
ca: Desbloqueja Premium
cs: Odemknout Premium
cy: Datgloi Premiwm
da: Lås Premium op
de: Premium freischalten
el: Ξεκλείδωσε το Premium
es: Desbloquear Premium
et: Ava Premium
eu: Desblokeatu Premium
fa: باز کردن نسخهٔ ویژه
fi: Avaa Premium
fo: Lat Premium upp
fr: Débloquer Premium
ga: Díghlasáil Préimh
gl: Desbloquear Premium
gu: પ્રીમિયમ ખોલો
he: פתיחת פרימיום
hi: प्रीमियम अनलॉक करें
hr: Otključaj Premium
hu: Prémium feloldása
hy: Բացել Պրեմիումը
id: Buka Premium
is: Opna Premium
it: Sblocca Premium
ja: プレミアムを購入
ka: Premium-ის გახსნა
kk: Premium-ды ашу
km: ដោះសោព្រីមៀម
kn: ಪ್ರೀಮಿಯಂ ತೆರೆಯಿರಿ
ko: 프리미엄 열기
lo: ປົດລັອກພຣີມຽມ
lt: Atrakinti Premium
lv: Atbloķēt Premium
mk: Отклучи Премиум
ml: പ്രീമിയം തുറക്കൂ
mn: Премиум нээх
mr: प्रीमियम उघड
ms: Buka Premium
my: Premium ဖွင့်ရန်
ne: प्रिमियम खोल
nl: Premium ontgrendelen
no: Lås opp Premium
or: Premium ଖୋଲ
pa: ਪ੍ਰੀਮੀਅਮ ਖੋਲ੍ਹੋ
pl: Odblokuj Premium
pt: Desbloquear Premium
ro: Deblochează Premium
ru: Открыть Премиум
si: ප්‍රීමියම් විවෘත කරන්න
sk: Odomknúť Premium
sl: Odkleni Premium
sq: Zhblloko Premium
sr: Otključaj Premium
sv: Lås upp Premium
sw: Fungua Premium
ta: பிரீமியத்தைத் திற
te: ప్రీమియం తెరువు
th: ปลดล็อกพรีเมียม
tr: Premium'u aç
ug: Premium نى ئاچ
uk: Відкрити Преміум
ur: پریمیم کھولیں
uz: Premiumni ochish
vi: Mở khóa Premium
zh: 解锁高级版
zu: Vula i-Premium

# premium.unlockWithPrice %@
source: Unlock Premium · %@
af: Ontsluit Premium · %@
am: ፕሪሚየምን ክፈት · %@
ar: فتح المميز · %@
as: প্ৰিমিয়াম খোলা · %@
az: Premium-u aç · %@
be: Адкрыць Прэміум · %@
bg: Отключи Премиум · %@
bn: প্রিমিয়াম আনলক · %@
bo: Premium ཁ་ཕྱེ · %@
bs: Otključaj Premium · %@
ca: Desbloqueja Premium · %@
cs: Odemknout Premium · %@
cy: Datgloi Premiwm · %@
da: Lås Premium op · %@
de: Premium freischalten · %@
el: Ξεκλείδωσε το Premium · %@
es: Desbloquear Premium · %@
et: Ava Premium · %@
eu: Desblokeatu Premium · %@
fa: باز کردن نسخهٔ ویژه · %@
fi: Avaa Premium · %@
fo: Lat Premium upp · %@
fr: Débloquer Premium · %@
ga: Díghlasáil Préimh · %@
gl: Desbloquear Premium · %@
gu: પ્રીમિયમ ખોલો · %@
he: פתיחת פרימיום · %@
hi: प्रीमियम अनलॉक करें · %@
hr: Otključaj Premium · %@
hu: Prémium feloldása · %@
hy: Բացել Պրեմիումը · %@
id: Buka Premium · %@
is: Opna Premium · %@
it: Sblocca Premium · %@
ja: プレミアムを購入・%@
ka: Premium-ის გახსნა · %@
kk: Premium-ды ашу · %@
km: ដោះសោព្រីមៀម · %@
kn: ಪ್ರೀಮಿಯಂ ತೆರೆಯಿರಿ · %@
ko: 프리미엄 열기 · %@
lo: ປົດລັອກພຣີມຽມ · %@
lt: Atrakinti Premium · %@
lv: Atbloķēt Premium · %@
mk: Отклучи Премиум · %@
ml: പ്രീമിയം തുറക്കൂ · %@
mn: Премиум нээх · %@
mr: प्रीमियम उघड · %@
ms: Buka Premium · %@
my: Premium ဖွင့်ရန် · %@
ne: प्रिमियम खोल · %@
nl: Premium ontgrendelen · %@
no: Lås opp Premium · %@
or: Premium ଖୋଲ · %@
pa: ਪ੍ਰੀਮੀਅਮ ਖੋਲ੍ਹੋ · %@
pl: Odblokuj Premium · %@
pt: Desbloquear Premium · %@
ro: Deblochează Premium · %@
ru: Открыть Премиум · %@
si: ප්‍රීමියම් විවෘත කරන්න · %@
sk: Odomknúť Premium · %@
sl: Odkleni Premium · %@
sq: Zhblloko Premium · %@
sr: Otključaj Premium · %@
sv: Lås upp Premium · %@
sw: Fungua Premium · %@
ta: பிரீமியத்தைத் திற · %@
te: ప్రీమియం తెరువు · %@
th: ปลดล็อกพรีเมียม · %@
tr: Premium'u aç · %@
ug: Premium نى ئاچ · %@
uk: Відкрити Преміум · %@
ur: پریمیم کھولیں · %@
uz: Premiumni ochish · %@
vi: Mở khóa Premium · %@
zh: 解锁高级版 · %@
zu: Vula i-Premium · %@

# premium.youHavePremium
source: You have Premium!
af: Jy het Premium!
am: ፕሪሚየም አለህ!
ar: لديك المميز!
as: তোমাৰ প্ৰিমিয়াম আছে!
az: Premium-un var!
be: У цябе ёсць Прэміум!
bg: Имаш Премиум!
bn: তোমার প্রিমিয়াম আছে!
bo: ཁྱེད་ལ་ Premium ཡོད་!
bs: Imaš Premium!
ca: Tens Premium!
cs: Máš Premium!
cy: Mae Premiwm gen ti!
da: Du har Premium!
de: Du hast Premium!
el: Έχεις Premium!
es: ¡Ya tienes Premium!
et: Sul on Premium!
eu: Premium duzu!
fa: نسخهٔ ویژه را داری!
fi: Sinulla on Premium!
fo: Tú hevur Premium!
fr: Tu as Premium !
ga: Tá Préimh agat!
gl: Tes Premium!
gu: તમારી પાસે પ્રીમિયમ છે!
he: יש לכם פרימיום!
hi: तुम्हारे पास प्रीमियम है!
hr: Imaš Premium!
hu: Prémiumod van!
hy: Դու ունես Պրեմիում։
id: Kamu punya Premium!
is: Þú ert með Premium!
it: Hai Premium!
ja: プレミアムを使えます！
ka: შენ გაქვს Premium!
kk: Сенде Premium бар!
km: អ្នកមានព្រីមៀមហើយ!
kn: ನಿನಗೆ ಪ್ರೀಮಿಯಂ ಇದೆ!
ko: 프리미엄을 이용 중이에요!
lo: ເຈົ້າມີພຣີມຽມແລ້ວ!
lt: Turi Premium!
lv: Tev ir Premium!
mk: Имаш Премиум!
ml: നിനക്ക് പ്രീമിയം ലഭിച്ചു!
mn: Чи Премиумтай!
mr: तुझ्याकडे प्रीमियम आहे!
ms: Kamu ada Premium!
my: Premium ရပြီ!
ne: तिमीसँग प्रिमियम छ!
nl: Je hebt Premium!
no: Du har Premium!
or: ତୁମ ପାଖରେ Premium ଅଛି!
pa: ਤੁਹਾਡੇ ਕੋਲ ਪ੍ਰੀਮੀਅਮ ਹੈ!
pl: Masz Premium!
pt: Tens Premium!
ro: Ai Premium!
ru: У тебя есть Премиум!
si: ඔබට ප්‍රීමියම් තියෙනවා!
sk: Máš Premium!
sl: Imaš Premium!
sq: Ke Premium!
sr: Imaš Premium!
sv: Du har Premium!
sw: Una Premium!
ta: உனக்கு பிரீமியம் உள்ளது!
te: నీకు ప్రీమియం ఉంది!
th: เธอมีพรีเมียมแล้ว!
tr: Premium'un var!
ug: Premium بار!
uk: У тебе є Преміум!
ur: آپ کے پاس پریمیم ہے!
uz: Senda Premium bor!
vi: Bạn đã có Premium!
zh: 你已拥有高级版！
zu: Une-Premium!
